[
  {
    "id": 1,
    "title": "Store Food Properly",
    "description": "This is an essential first step to reducing food waste at home. Refrigerators have different temperatures in different spots and because of this, some places are better to store your produce than others. As well, some things are better stored outside the fridge for maximum freshness. This is an essential first step to reducing food waste at home. Refrigerators have different temperatures in different spots and because of this, some places are better to store your produce than others. As well, some things are better stored outside the fridge for maximum freshness. ",
    "imgUrl": "https://live.staticflickr.com/65535/52373996374_48b314d666_z.jpg"
  },
  {
    "id": 2,
    "title": "Organize Your Fridge and Pantry",
    "description": "Take stock of your fridge and culinary nutrition pantry on a regular basis so you know what you have and you don't purchase duplicate items, as well as what needs to be used sooner rather than later. Clean your fridge regularly, as dirt, residues and shriveled stems can affect the freshness of new items.",
    "imgUrl": "https://live.staticflickr.com/65535/52374143795_0fcd1d4c91_z.jpg"
  },
  {
    "id": 3,
    "title": "Shop with a Plan",
    "description": "Plan your meals, make a list and take it with you to the grocery store or market. If you'd like to leave some room for what's locally available, you can make a skeletal menu plan that allows for variation, for example 'hummus with vegetable of choice' or 'salmon patties with whatever dark leafy greens look the freshest'.",
    "imgUrl": "https://live.staticflickr.com/65535/52374102020_b584183c7e_z.jpg"
  },
  {
    "id": 4,
    "title": "Buy Local",
    "description": "Purchase food that is in season and grown close to where you live. This is going to be cheaper and you'll end up with less waste because food will be fresher, having travelled fewer days to get to your plate. If you shop at local farmers' markets, items are often picked the day before or even the morning of market day, which means they will last longer in your fridge if stored properly.",
    "imgUrl": "https://live.staticflickr.com/65535/52374102035_beeb4b5c6f_z.jpg"
  },
  {
    "id": 5,
    "title": "Assess Best Before Dates",
    "description": "Very few foods have a true expiry date. Most labels will have a 'best before'; this indicates the date after which a food may lose its freshness, nutritional value, or taste. People tend to view these dates as gospel and toss something when it's still fine to eat. Of course, this leads to more food waste.",
    "imgUrl": "https://live.staticflickr.com/65535/52374102050_99648f3472_z.jpg"
  },
  {
    "id": 6,
    "title": "Creatively Repurpose Leftovers",
    "description": "Leftovers can be used to make bowls of chilli or creamy pumpkin noodles- only our imagination limits us. If you're not into leftovers, think of ways you can creatively repurpose and reuse leftover food, such as creating a recipe-free dinner bowl, using leftover turkey in a potpie, crumbling a burger over a salad, or shoving chilli into a taco with salsa and guac. If you can't repurpose, then freeze your leftovers in a labelled container for your future self to enjoy.",
    "imgUrl": "https://live.staticflickr.com/65535/52373721386_504c6a3079_z.jpg"
  },
  {
    "id": 7,
    "title": "Start a Cooking Cooperative",
    "description": "Enjoy the benefits of healthy meals with less cooking by starting a neighbourhood cooking cooperative. When cooking, you can reduce food waste by only buying what you need to make your recipe contribution for the week, then make a plan to consume what you collect on sharing day.",
    "imgUrl": "https://live.staticflickr.com/65535/52374102070_9ff61bd89e_z.jpg"
  }
]
